Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-stoetter-mange-unge-artister.html.tmx
Source language: nob
Languages: sme

source: PRM: Støtter mange unge artister
sme: PRD: Doarju ollu nuorra artisttaid

source: Sametinget bevilger 2,18 millioner til musikkutgivelser i 2017.
sme: Sámediggi juolluda 2,18 miljon ruvnnu musihkkaalmmuhemiide 2017.

source: Til sammen har 19 utgivelser fått støtte, hvorav mange er unge artister.
sme: Oktiibuot leat 19 almmuheami ožžon doarjaga, daid gaskkas máŋga nuorra artistta.

source: Formålet med tildelingene er å fremme god samisk musikk som er tilgjengelig for mange.
sme: Musihkkaalmmuhemiid ulbmil lea ovddidit buori sámi musihka mii ollá ollugiidda.

source: I år er det gitt støtte til både moderne og tradisjonell samisk musikk.
sme: Dán jagi lea juolluduvvon doarjja sihke ođđaáiggi ja árbevirolaš sámi musihkkii.

source: – Samisk musikk er en viktig og unik del av vårt kulturuttrykk.
sme: - Sámi musihkka lea deaŧalaš ja áidnalunddot oassi min kulturovdanbuktimis.

source: Søknadene og tildelingene viser at det skjer mye spennende på dette området.
sme: Ohcamat ja juolludeamit čájehit ahte dán suorggis dáhpáhuvvá ollu mii lea gelddolaš.

source: Mange sjangere er involvert og mange unge artister holder et høyt nivå, sier sametingsråd Henrik Olsen.
sme: Ollu šaŋerat leat mielde ja ollu nuorra artisttain lea alla dássi, dadjá sámediggeráđđi Henrik Olsen.

source: Totalt har 19 utgivelser fått støtte.
sme: Oktiibuot lea juolluduvvon doarjja 19 almmuheapmái.

source: Mange av disse er unge artister, blant annet Marja Helena Fjellheim Mortensson, Felgen Orkester, ISÁK og Nils Rune Persen Utsi.
sme: Dáin leat máŋga nuorra artistta, earret eará Marja Helena Fjellheim Mortensson, Felgen Orkester, ISÁK ja Rune Persen Utsi.

source: Det er også gitt støtte til flere utgivelser med joik, en tradisjonell juleplate på samisk og utgivelser med musikk for barn.
sme: Lea maiddái juolluduvvon doarjja máŋa luohtealmmuheapmái, ovtta árbevirolaš juovlaskerrui sámegillii ja musihkkaalmmuhemiide mánáide.

source: – Vi er glad for at det er mange som har inkludert joik i tradisjonell eller moderne form i sin musikk, tilføyer Olsen.
sme: - Mii leat ilus go ollugiin lea árbevirolaš dahje ođđaáiggi luohti mielde musihkas, lasiha Olsen.

source: Årets søkermasse var på overkant av 4 millioner kroner.
sme: Dán jagi ohcanhivvodat lei badjelaš 4 miljon ruvnnu.
